/* Double tap reset button */
"Double tap the Reset button to set the value" = "Pulse dos veces el botón de reinicio para establecer el valor";

/* Hint for Double tapping reset button */
"Hint" = "Insinuación";

/* OK */
"OK" = "OK";

